[{
    "section": "intro",
    "img": "./assets/info/1_intro.JPG",
    "imgLow": "./assets/info/1_intro-low.png",
    "quote": {
      "fr": "Le son de la grande montagne qui craque. Le son des vagues dans l'océan",
      "en": "The sound of the big mountain cracking, the sound of the waves in the ocean"
    },
    "legend": {
      "fr": "",
      "en": ""
    },
    "text": {
      "fr": "<p>Entendre le son de l’océan dans l’Himalaya... Ce projet improbable mène une cinéaste et ses trois filles à Gyütö, un monastère bouddhiste tibétain haut perché qui résonne jour et nuit au son hypnotisant des chants de méditation, “qui sonnent comme les vagues dans l’océan”.</p></p>Promenant librement leur curiosité, elles découvrent la vie quotidienne des 400 moines qui y vivent. Au fil des jours, le dialogue s’installe et la complicité grandit. La réalité bouddhiste se révèle de manière inédite, dans la spontanéité des questions et dans la sensibilité des perceptions à hauteur d’enfant, sans prosélytisme.</p>",
      "en": "<p>To hear the sound of the ocean in the Himalayas... This unlikely wish takes a film director and her three curious girls to Gyuto, a Tibetan Buddhist monastery echoing day and night the sacred tantric chants of meditation, which the monks say, ‘sound like the waves of the ocean’.</p><p>Wandering freely about wherever their curiosity leads them, they discover the daily life of 400 monks living there. Over time, a dialogue develops and a growing complicity emerges. The reality of Buddhism is revealed in a way that is unprecedented, in the spontaneity of the questions asked, as well as with the sensitive understanding of a child's point of view and with no proselytization at all.</p>"
    }
  },
  {
    "section": "monastery",
    "img": "./assets/info/2_monastery.JPG",
    "imgLow": "./assets/info/2_monastery-low.png",
    "quote": {
      "fr": "Au 14ème siècle, en méditant longuement sur le bien et le mal, notre grand maître Lama Tsongkhapa a atteint un haut degré de connaissance. Différents protecteurs du dharma, comme Mahakala, divinité protectrice de Gyütö, l’ont accompagné durant sa longue méditation. Le son des protecteurs du dharma ressemble parfois à une montagne qui craque, parfois au son des vagues dans l’océan. Tsongkhapa a entendu ces sons et ils sont devenus la base sacrée de son enseignement. Ici à Gyütö, notre tradition sonore sonne comme les vagues de l’océan.",
      "en": "In the 14th century, by meditating a long time on good and evil, our grand Lama Tsongkhapa reached a high level of knowledge. During his long meditation he was accompanied by various Dharma protectors, such as Mahakala, the protector deity of Gyütö. The sound of the Dharma protectors sometimes resembles that of a mountain cracking, sometimes that of ocean waves. Tsongkhapa heard those sounds and they became the sacred foundation of his teaching. Here in Gyütö, our sound tradition is that of waves crashing in the ocean."
    },
    "legend": {
      "fr": "L’abbé du monastère de Gyütö",
      "en": "The abbot of Gyütö Monastery"
    },
    "text": {
      "fr": "<p>Haut perché dans l’Himalaya indien, le monastère tibétain de Gyütö est une université reconnue du bouddhisme tantrique et abrite 400 moines. Les monastères bouddhistes tibétains ont été interdits en Chine ; certains d’entre eux ont pu se refonder ailleurs comme Gyütö en Inde. Le monastère est tout proche de Dharamsala, centre névralgique du gouvernement du Tibet en exil et du monastère du Dalaï-Lama. Gyütö vit au rythme du calendrier tibétain et de ses rites riches d’une histoire de 500 ans.</p><p>A Gyütö, les chants profonds des rituels se prolongent tard dans la nuit et résonnent dans les couloirs des bâtiments attenant au grand temple, berçant le sommeil des moines. Avant le lever du jour, les sutras (enseignements de Bouddha) résonnent déjà dans ces mêmes couloirs accueillant les âmes revenues du pays des rêves. Nous sommes immergés dans la réalité sonore du monastère, qui traverse tous les films.</p>",
      "en": "<p>Perched high in the Indian Himalayas, the Tibetan Monastery of Gyütö is a university recognized by tantric Buddhism where 400 monks live. Tibetan Buddhist monasteries have been forbidden in China; some of them have been reestablished elsewhere, such as Gyütö, in India. The monastery is near Dharamsala, nerve center of the Tibetan Government in exile and of the Dalai Lama’s monastery. Gyütö lives to the rhythm of the Tibetan calendar and of its rich rites of a 500 year-old history.</p><p>In Gyütö, the deep chanting from the rituals goes on late into the night and echoes in the corridors of the buildings adjoining the temple, lulling the monk's sleep. Before dawn, the sutras (Buddha's teachings) echo already in these same corridors, greeting the souls returning from the land of dreams. We are immersed in this sonorous reality of the monastery, which runs through all the movies.</p>"
    }
  },
  {
    "section": "genesis",
    "img": "./assets/info/3_genesis.JPG",
    "imgLow": "./assets/info/3_genesis-low.png",
    "quote": {
      "fr": "En partageant notre état d’extrême conscience avec un public non averti des pratiques tantriques, nous exorcisons les forces négatives en présence, et le simple fait d’être en interaction avec nous génère un effet bienfaisant",
      "en": "By sharing our state of extreme awareness with a public that is unfamiliar with tantric practice, we exorcise the negative forces which are present, and the mere fact of being in interaction with us generates a beneficial effect"
    },
    "legend": {
      "fr": "Tashi",
      "en": "Tashi"
    },
    "text": {
      "fr": "<p>Ce projet commence en 2012, quand mon compagnon, fasciné par le chant rituel de ces moines, leur propose une collaboration avec son groupe de jazz contemporain Octurn. Durant la rencontre, les moines proposent de construire un mandala. Ils ont apporté dans leurs valises le sable et les pigments nécessaires, mais il leur manque des compas, des règles et des équerres pour en tracer les contours. Gaia, Nemo et Yuna partagent ainsi leurs ustensiles scolaires avec eux et suivent de près la construction du mandala... 5 jours au cours desquels des liens presque familiaux se tissent.A la fin de chaque jour, elles leur font visiter la ville et s’amusent de les voir s’extasier devant des grosses voitures et se prendre en photo devant les bâtiments les plus improbables. Un groupe de touristes chinois leur demandent de poser ensemble avec les moines… comme une photo de famille où ils deviennent un instant leurs grands frères. Ce sont des moments légers, mais je sais que derrière l’apparente bonhomie des moines se cache une profondeur spirituelle vertigineuse.</p><p>Pendant que je filme un concert, je me retrouve sur la scène derrière les 6 moines chanteurs pour un plan de dos face public. Je suis très proche d’eux, et d’un coup je suis transportée par la puissance vibratoire de leur chant, à tel point que je dois m’arrêter de filmer tant l’émotion est intense. Le temps se suspend pendant quelques minutes, quelque chose de très profond se passe en moi…A la fin du concert, j’explique à l’un des moines ce que j’ai ressenti. Il sourit et me répond : ‘En partageant notre état d’extrême conscience avec un public non averti des pratiques tantriques, nous exorcisons les forces négatives en présence, et le simple fait d’être en interaction avec nous génère un effet bienfaisant’.</p><p>Ce projet est né d’un élan irrépressible d’expérimenter cette intensité vibratoire à la source, de comprendre la place qu’elle occupe dans le quotidien des moines, d’aller approfondir ce qui me touche dans la philosophie bouddhiste et de m’immerger complètement dans l’expérience que je rencontre.</p>",
      "en": "<p>This project started in 2012 when my partner, fascinated by these monks’ ritual chanting, proposed to them to do a collaboration with his contemporary jazz group Octurn. During the meeting, the monks proposed to make a mandala. They brought in their suitcases the necessary sand and pigments, but still needed compasses, rulers and squares in order to draw the outlines. Thus, Gaia, Nemo and Yuna shared their school utensils with them and followed closely the drawing of the mandala… 5 days during which they bonded almost like a family. At the end of each day, the girls would take the monks around the city and revel in the way they wondered at the sight of a big car or took pictures of themselves in front of the oddest of buildings. A group of Chinese tourists asked them to pose for them together with the monks as if in a family photo where the monks became for a moment their big brothers. These were light moments, but I knew that behind the monks’ seeming lightheartedness lay in hiding a spirituality of unfathomable depth.</p><p>Whenever I filmed a concert, I would find myself behind the 6 chanting monks in order to get a back shot facing the public. I would  therefore be very close to them and, suddenly, I would feel transported by the vibratory power of their chanting to such a point that I would have to stop filming overcome with intense emotion. Time stops for a few minutes, something very deep would be stirring inside me… At the end of the concert, I told one of the monks what I felt. He smiled and he said : “By sharing our state of extreme awareness with a public who is unfamiliar with tantric practices, we exrocise the present negative forces, et the mere fact of interacting with us generates a beneficial effect”.</p><p>What triggered this project was the unstoppable urge to feel this vibratory intensity at its source, to understand its place in the monks’ daily lives, to get a deeper idea of what it is that appeals to me in Buddhist philosophy, and to let myself be completely immersed in the experience I am faced with.</p>"
    }
  },
  {
    "section": "immersion",
    "img": "./assets/info/4_immersion.JPG",
    "imgLow": "./assets/info/4_immersion-low.png",
    "quote": {
      "fr": "Dans le monde d’aujourd’hui, les idées d’apprentissage, de lente maturation et de transformation sont devenues incompréhensibles. Persuadés que nous manquons de temps, nous vivons désormais par procuration en nous identifiant à des existences rêvées, pressés de réaliser sur-le-champ nos désirs.",
      "en": "In today's world, learning techniques that imply slow maturation and transformation, are unheard of. Convinced that we have no time, we live henceforth by proxy, identifying ourselves to dreamed-up lives and in a rush to fulfill our desires at once."
    },
    "legend": {
      "fr": "Philippe Cornu",
      "en": "Philippe Cornu"
    },
    "text": {
      "fr": "<p>Avec ce projet, j’ai eu envie de ralentir ce temps, le temps d’une expérience en immersion totale à Gyütö, où les moines semblent se ‘hâter lentement’. Envie d’observer à la source que c’est bien la pratique qui valide la foi, rendre compte au jour le jour du mode de vie très particulier des moines, entre tradition et modernité : le monastère est aussi une grande université, au développement intellectuel rigoureux, et ils y vivent une spiritualité en phase avec la marche du monde.</p><p>Les moines ont une pratique rigoureuse pour aller vers l’éveil, à l’image de Bouddha qui représente un état accompli de l’humain. Mais sans vouloir démystifier leur mode d’existence ou leurs pratiques, je souhaite mettre en évidence leur humanité ordinaire, légère, joueuse, triviale, indisciplinée parfois, pour aller à l’encontre de cette vénération qui les sacralise en Occident. Cela surprendra sans doute de voir ces moines jouer au volley, hurler de joie quand ils ont gagné au bingo, consulter leurs notifications Facebook sur leur téléphone portable, enfiler un maillot de football...</p>",
      "en": "<p>With this project, I wanted to slow time down for the duration of an experience in total immersion in Gyütö, where the monks seem to 'hasten' slowly. Wanting to observe, at the source, their very particular way of life, between tradition and modernity, the monastery is also a big university for the development of rigorous intellect, and they live there, their spirituality in phase with the world today.</p><p>The monks have a strict ritual to reach spiritual awakening, just like Buddha who represents a fulfilled state of a human being. But not wanting to demystify their way of living nor their practices, I would like to bring to light their ordinary humanity, light, playful, trivial and sometimes undisciplined, to contend the veneration which makes them sacred in the West. The viewers will be surprised to see them playing volley-ball, shouting with joy when they've won at bingo, checking their Facebook notifications on their cell-phones, pulling on a football shirt...</p>"
    }
  },
  {
    "section": "transmission",
    "img": "./assets/info/5_transmission.JPG",
    "imgLow": "./assets/info/5_transmission-low.png",
    "quote": {
      "fr": "Si vous voulez sauver les connaissances et les faire voyager à travers le temps, confiez-les aux enfants",
      "en": "If you want to preserve knowledge and allow it to travel through time, entrust it to children"
    },
    "legend": {
      "fr": "Amadou Hâmpâtè Bâ",
      "en": "Amadou Hâmpâtè Bâ"
    },
    "text": {
      "fr": "<p>Si j’ai voulu inclure mes filles dans ce projet, c’est parce que les enfants ont une présence non-intéressée, vierge, ouverte à tout. Ils sont un merveilleux réceptacle de valeurs aussi majestueuses que celles que développe le bouddhisme dans son universalité. Leur curiosité apporte un point de vue inédit, et les moines leur répondent à hauteur d’enfant, rendant le message accessible à tous. Cela renvoie pour moi à cette idée de transmission privilégiée, où le disciple « inexpérimenté » interpelle l’adulte, le maître « expérimenté ». Leur irruption soudaine dans les films et leur comportement léger peuvent surprendre, et c’est le but : mettre sans préambule le spectateur en contact avec ces jeunes étrangères familières du lieu, qu’il sera amené à suivre dans leurs déambulations, leurs rencontres, leurs questionnements. Je choisis de laisser venir l’événement de leur présence dans le cadre, je ne les cherche pas, elles font partie intégrante de Gyütö.</p>",
      "en": "<p>If I decided to include my daughters in this film, it's because children are present in a non-interested way, pure and open to everything. They are a wonderful receptacle for those universal and majestic values developed by Buddhism. their curiosity brings a novel point of view, and the monks reply to them at their level, making the message accessible to all. For me, this refers to the idea of a privileged transmission where the 'inexperienced' disciple questions the adult, the 'experienced' master. Their sudden appearances in the film and their light behavior may surprise, but that's the whole point (the idea): putting the viewer, without any warning, in contact with these young strangers, familiar with their surroundings, following them as they roam around, meeting people and asking questions. I choose to let happen the occurrence of their presence in the frame; I don't go after them, they are part of Gyütö.</p>"
    }
  },
  {
    "img": "./assets/info/6_dharma.JPG",
    "imgLow": "./assets/info/6_dharma-low.png",
    "section": "dharma",
    "quote": {
      "fr": "...marche comme ton coeur te mène, et selon le regard de tes yeux",
      "en": "...walk where your heart leads you and follow the glance in your eyes"
    },
    "legend": {
      "fr": "Alexandra David-Néel, Tibet, 1932",
      "en": "Alexandra David-Néel, Tibet, 1932"
    },
    "text": {
      "fr": "<p>La philosophie bouddhiste transpire de partout à Gyütö, et les films s’écrivent au fil du temps vécu en immersion dans le quotidien du monastère. Tous les thèmes essentiels du bouddhisme s’y déclinent en permanence et miroitent dans la vie en communauté. Puisque tout est à portée du regard, la situation m’impose simplement d’être présente et d’observer, d’essayer de décoder pour pouvoir anticiper un mouvement. Ne rien susciter, ne pas intervenir sur cette réalité qui raconte tant et avec tellement de force. Ne pas interroger de front quiconque, comme un journaliste en quête d’un récit ou d’un témoignage, mais au contraire laisser émerger le silence ou la parole, si elle vient.</p><p>Les films invitent ainsi à réfléchir sur quelques thèmes fondamentaux du bouddhisme, même si on n’est pas obligé de tout comprendre pour profiter de ses bienfaits. Ils rendent aussi compte de la valeur intellectuelle et spirituelle des lamas : ce ne sont pas des touristes de la lévitation, leur pensée et leur pratique sont incroyablement profondes, complexes, respectables. Avec mon regard d’occidentale, je suis allée à la rencontre de cette « altérité » avec le plus d’ouverture et de respect possible.</p><p>Pour connecter cette “altérité” bouddhiste au spectateur, j’utilise des paraboles, des métaphores et de courts récits qui illustrent un concept ou un aspect du bouddhisme et lui donnent une dimension universelle : mantra, mudra, sutra, mandala, divinité, chant, éveil, impermanence, détachement, compassion… Ce sont des portes qui donnent accès à la compréhension et à la réflexion. Ces petits textes ou contes en voix off sont dits par mes filles, pour faire le lien avec leur présence à l’image.</p>",
      "en": "<p>Buddhist philosophy permeates everything in Gyütö, and this film unfolds during the time spent living steeped in the daily routine in the monastery. All the essential themes of Buddhism are constantly reviewed in the film as they are mirrored in community life. Since everything is within sight, the situation allows me to simply be present and observe, and to decode it to foresee a movement. No need to bring anything about, nor to intervene in this reality that says so much and so forcefully. No need to address anybody outright, like a journalist in quest of a story or a statement would do, but rather to let silence prevail, or a word come out, if it does.</p><p>Thus, the films are an invitation to ponder upon some fundamental themes of Buddhism, even if one does not need to understand everything about them in order to benefit from their effects. They also show the intellectual and spiritual worth of the lamas: they are not tourists engaging in levitation, their thinking and their practice are unbelievably deep, complex, worthy of respect. I engaged this «otherness» from my western perspective, with as much openness and respect as possible.</p><p>To relate the “otherness” of Buddhism to the viewers, I use parables, metaphors and short stories that illustrate a concept or an aspect of Buddhism, giving it a universal dimension: mantra, mudra, sutra, mandala, divinity, chant, awakening, impermanence, detachment, compassion... These are doors that lead to understanding and reflection. These short texts or stories, in voice off, are told by my daughters to link their presence to the image.</p>"
    }
  },
  {
    "img": "./assets/info/7_son.JPG",
    "section": "sound",
    "imgLow": "./assets/info/7_son-low.png",
    "quote": {
      "fr": "Au début quand les moines essaient de chanter avec cette voix profonde, le son sort juste de la gorge mais avec la pratique, la source du son descend pour finalement provenir du chakra racine, tout en bas, très profond …Si certains canaux sont fermés, on ne peut pas les utiliser mais avec la méditation et la pratique du son, ils s'ouvrent. Quand les canaux s'ouvrent, on retrouve un esprit sain dans un corps sain. Ainsi nous croyons que ce chant est un son de guérison.",
      "en": "When the monks first try to chant with a deep voice, the sound just comes out of the throat, but with practice, the source of the sound goes down until it finally becomes the chakra root, way deep down... If certain channels are closed, they cannot be used, but through meditation and practice, they open up. When the channels open up, we get a healthy spirit within a healthy body. Thus we believe that this chanting is also a healing sound"
    },
    "legend": {
      "fr": "Vice-abbé de Gyütö",
      "en": "Vice-Abbot of Gyütö"
    },
    "text": {
      "fr": "<p>Un voyage sonore. Gyütö baigne jour et nuit dans un continuum sonique hypnotisant, où se mélangent harmonieusement les chants rituels profonds, les répétitions monotones des mantras, les logorrhées rythmiques des débats, les longs sons purs de méditation ‘Ooom’, les scansions rythmées des sutras, les cris joyeux de la cour de récréation, les appels lancinants des trompes, les pulsations obsédantes des tambours...</p></p>Parfois, cet océan sonore se calme quelques instants, et la “petite musique” de Gyütö s’octroie une pause silencieuse vertigineuse...</p>",
      "en": "<p>A sound journey. Gyütö bathes day and night in a hypnotizing sonic continuum blending in harmony the deep ritual chanting, the monotonous repetitions of the mantras, the rhythmic speech of the debates, the long pure “Ooom” sound of meditation, the rhythmic scansions of sutras, the cheerful cries of recreation, the throbbing calls of the horns, the obsessive thumps of the drums...</p></p>Sometimes, this ocean of sounds becomes still for a few moments, and Gyütö’s “little music” pauses in vertiginous silence...</p>"
    }
  },
  {
    "img": "./assets/info/8_characters.JPG",
    "section": "characters",
    "imgLow": "./assets/info/8_characters-low.png",
    "quote": {
      "fr": "",
      "en": ""
    },
    "legend": {
      "fr": "Vice-abbé de Gyütö",
      "en": ""
    },
    "text": {
      "fr": "<p>Les films sont bâtis sur des rencontres multiples. Ils traversent la vie des moines rencontrés le temps de quelques moments, où les visages se chevauchent. Chaque personnage est, pour un temps, un point de focalisation et une ouverture dans le récit, une évocation d’un concept, ou un simple fragment de vie bien souvent commun à toute la communauté.</p>",
      "en": "The films are made up of a multiplicity of meetings. It runs through the lives of the monks chanced upon for a few brief moments, their faces overlapping one another. Each character is, for a short time, the focus point and an opening in the story, calling forth a concept, or simply a snapshot of a life fragment shared by the entire community."
    }
  }]