{
  "video": {
    "url": "WiW_xVVr6b8",
    "img": "./assets/music/img.JPG"
  },
  "info": {
    "title": {
      "fr": "Octurn et les moines de Gyuto",
      "en": "Octurn and the monks of Gyuto"
    },
    "subTitle": {
      "fr": "Petit historique de la rencontre",
      "en": "Brief history of the encounter"  
    },
    "text": {
      "fr": "<p>D'un côté, un ensemble contemporain à tête chercheuse, expérimentant une musique protéiforme, construite sur des structures interdépendantes, et basée sur des principes d’indétermination. De l’autre, une tradition vieille de 500 ans, pleine de mystères, de symboles et de secrets: les chants sont des offrandes sonores, aux dieux et au monde des hommes. Pour l’ensemble Octurn, il ne s’agit pas ici d’entrer en interaction avec les chants des moines, l’idée même semble ridicule, nous avons cherché avant tout à créer un dialogue musical transculturel. Les rituels se suffisent à eux-mêmes, par contre c'est la première fois que les moines de Gyütö acceptent un environnement sonore aussi hybride que celui que nous proposons.</p><p>Nous avons fait une dizaine de concerts en France, en Belgique et aux Pays-Bas,et parfois des voix se sont élevées, elles s’insurgeaient contre la désacralisation, ce projet ‘trahissait’ le fondement même des rituels bouddhistes… Les moines eux-mêmes s’en sont amusés, ne comprenant pas une telle hostilité, car ils étaient eux en phase totale avec le projet. Lorsqu’ils officient en dehors de leurs monastères, les moines chantent pour la liberté du Tibet et de tous les êtres vivants. En partageant cet état d’extrême conscience avec un public non averti des pratiques tantriques, les moines exorcisent les forces négatives en présence et élèvent la conscience du monde. Heureux du partage, les moines nous ont invité à venir prolonger l’expérience in-situ : l’expérience de l’enregistrement de l’album ‘Tantric College’ au monastère, s’est prolongée dans le projet « Gyütö », dont ce site web est un magnifique aboutissement.</p>",
      "en": "<p>On one hand, a contemporary ensemble with a homing device, experimenting with protean music built on interdependent structures and based on uncertainty principles. On the other, a 500-year old tradition full of mystery, symbols and secrets: the chants are sound offerings to the gods and to the world of men. For Octurn Ensemble, the aim was not to interact with the monks’ chants. The very idea seems ridiculous. Above all, we have striven to create a transcultural musical dialogue. The rituals are self-sufficient. However, this is the first time that the Gyuto monks have accepted the hybrid sound environment which we propose.</p><p>We have done about ten concerts in France, Belgium and the Netherlands, and a few voices were raised in outrage against the desecration our project entailed, accusing us of betraying the very foundation of Buddhist rituals… The monks themselves found this reaction amusing, unable to understand such hostility against a project with which they felt to be in total harmony. Whenever they officiate outside their monasteries, the monks chant for the freedom of Tibet and of all human beings. By sharing their state of higher consciousness with an audience which is unfamiliar with tantric practices, the monks exorcise the negative forces present and raise the world’s awareness. Happy to share, the monks invited us to come and continue the experience in the field: the experience of the recording of the “Tantric College” album in the monastery was extended with the «Gyütö» project which has reached its magnificent ending in this website.</p>"
    },
    "legend":{
      "fr": "bo van der werf, octobre 2018",
      "en": "bo van der werf, october 2018"
    },
    "siteWeb": "www.octurn.com"
  },
  "albums": [{
    "title": "Kailash",
    "url_order": "http://octurn.com/#/album/kailash",
    "cover": "./assets/music/kailash/kailash.png",
    "musics": [{
      "url": "./assets/music/kailash/kailash.mp3",
      "title": "Kailash",
      "duration": "14'18"
    },
    {
      "url": "./assets/music/kailash/lhasa.mp3",
      "title": "Lhasa",
      "duration": "8'42"
    },
    {
      "url": "./assets/music/kailash/tantric-college.mp3",
      "title": "Tantric college",
      "duration": "19'59"
    }]
  },
  {
    "title": "Tantric college",
    "url_order": "http://octurn.com/#/album/tantric-college-nbsp-octurn-and-the-tibetan-monks-of-gyuto",
    "cover": "./assets/music/tantric-college/cover-tantric-college.png",
    "musics": [{
      "url": "./assets/music/tantric-college/dalai-lama-long-life.mp3",
      "title": "Dalai lama long life",
      "duration": "5'38"
    },
    {
      "url": "./assets/music/tantric-college/heart-sutra-(day 1).mp3",
      "title": "Heart sutra (day 1)",
      "duration": "4'16"
    },
    {
      "url": "./assets/music/tantric-college/kundun.mp3",
      "title": "Kundun",
      "duration": "8'41"
    },
    {
      "url": "./assets/music/tantric-college/le-grand-noir.mp3",
      "title": "Le grand noir",
      "duration": "5'41"
    }]
  }]
}